/* Menu Items */
"BUILDING_USER_LIST" = "Bygger lista över användare";
"ACCOUNT_PREFERENCES_STRING" = "Kontoinställningar…";
"LOG_OUT_STRING" = "Inloggningsfönster…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Kan inte logga in just nu";
"LOGIN_TIME" = "Kan logga in kl. %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Gästkonto";
